/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d από %d";

/* The tile for the previous button. */
"PreviousKey" = "Προηγούμενο";

/* The title for the next button. */
"NextKey" = "Επόμενο";

/* No Data View */
"NoDataKey" = "Δεν υπάρχουν δεδομένα διαγράμματος";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "Δεν βρέθηκαν αποτελέσματα";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "Αναζητήστε κάτι άλλο";

/* The title for the clear button */
"ClearKey" = "Εκκαθάριση";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Τι Νέο Υπάρχει";

/* The title for the start button. */
"StartKey" = "Εναρξη";

/* The title for the close button. */
"CloseKey" = "Κλείσιμο";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "Συγχρονισμός Σε Εξέλιξη";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "Περιμένετε να ολοκληρωθεί ο συγχρονισμός προκειμένου να συνεχίσετε στην εφαρμογή. Αυτό μπορεί να χρειαστεί λίγα λεπτά.";

/* The error banner title when sync failed */
"SyncFailedKey" = "Συγχρονισμός Απέτυχε";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "Πρόβλημα Κίνησης";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "Πριν αποκτήσετε πρόσβαση στον λογαριασμό σας σε αυτήν την συσκευή, παραδόστε τη συσκευή σε:";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "Θα πρέπει να συνδεθούν με τον λογαριασμό τους και να επιλύσουν το πρόβλημα κίνησης.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "Επιστροφή στην Οθόνη Εγγραφής";

/* The connection error screen title */
"NoConnectionKey" = "Δεν Υπάρχει Σύνδεση στο Διαδίκτυο";

/* The message under the connection error title */
"NoConnectionMessageKey" = "Συνδεθείτε με το δίκτυο WiFi ή το δίκτυο δεδομένων κινητού.";

/* The action button title in the connection error screen */
"TryAgainKey" = "Δοκ.Πάλι";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "Επανακαταχώριση Υπογραφής";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "Περισσότερες καταχωρίσεις %d";

/* The string to be used in the `FUIDataTableCardView`\n as the footnote. */
"NoMoreEntriesKey" = "Όχι άλλες καταχωρίσεις";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "keyName είναι %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "τιμή είναι";

/* The string to be used as the title in the `FUIEmptyStateView`. */
"EmptyStateTitleKey" = "Αδύνατη φόρτωση δεδομένων";

/* The overflow button name in `FUIToolbar`. */
"OverflowMenuKey" = "Μενού υπερχείλισης";

/* The default title for the icon in the overflow button of `FUIToolbar`. */
"IconFormatKey" = "Εικονίδιο %d";

/* Accessibility strings related to HierarchyView */
"IsShowingChildrenKey" = "Εμφανίζει τέκνα";

"DoubleTapToShowChildrenKey" = "Πατήστε δύο φορές για να εμφανιστούν τέκνα";

"ChildKey" = "Τέκνο";

"ChildrenKey" = "Τέκνα";

/* Accessibility strings related to ObjectCell */
"ImageKey" = "Εικόνα";

